{"itos": ["<unk>", "<pad>", "<bos>", "<eos>", "the", "a", "non-flooded", "on", "grass", "trees", "is", "are", "road", "some", "by", "with", "flooded", "buildings", "water", "and", "river", "area", "near", "residential", "two", "beside", "roads", "several", "there", "but", "else", "nothing", "of", "covered", "side", "forest", "both", "building", "sides", "vehicles", "separated", "canal", "parking", "partially", "vehicle", "lot", "between", "has", "tree", "lake", "runs", "surrounded", "completely", "parallel", "many", "park", "to", "one", "across", "other", "pond", "all", "through", "around", "flood", "spreads", "from", "whole", "stands", "run", "pool", "pools", "at", "part", "flows", "in", "next", "while", "ponds", "being", "built", "into", "intersection", "stream", "corner", "away", "storehouse", "areas", "row", "standing", "front", "not", "planted", "merges", "narrow", "crossed", "another", "field", "wide", "puddle", "under", "nearby", "parked", "lower", "along", "connected", "lots", "yard", "lowlands", "most", "surrounds", "behind", "edge", "factory", "lane", "overflowing", "separates", "which", "bridge", "land", "leading", "meet", "parks", "running", "three", "divided", "have", "parts", "bare", "street", "among", "apart", "huge", "main", "meadow", "merge", "path", "separate", "small", "be", "used", "circle", "court", "grove", "lowland", "only", "shot", "squares", "almost", "blocked", "car", "each", "endless", "extends", "goes", "grassland", "higher", "hit", "out", "rivers", "cover", "spread"], "freqs": {"grass": 6156, "is": 4409, "next": 50, "to": 154, "a": 6820, "flooded": 2061, "area": 1159, "there": 776, "nothing": 749, "else": 749, "but": 749, "water": 1774, "some": 2967, "non-flooded": 6530, "buildings": 2042, "and": 1665, "trees": 4730, "are": 4198, "on": 6201, "the": 8905, "roads": 923, "surrounded": 229, "by": 2607, "car": 2, "parking": 309, "pool": 72, "beside": 946, "road": 3442, "with": 2606, "vehicles": 411, "both": 524, "sides": 506, "of": 720, "covered": 684, "three": 8, "separated": 357, "several": 780, "two": 965, "pools": 59, "side": 565, "land": 8, "endless": 2, "grove": 3, "tree": 266, "in": 51, "part": 55, "vehicle": 306, "from": 95, "building": 510, "bare": 6, "grassland": 2, "crossed": 25, "river": 1484, "run": 80, "parallel": 177, "near": 1117, "between": 285, "many": 173, "parked": 19, "around": 118, "huge": 5, "small": 5, "partially": 306, "forest": 526, "runs": 237, "across": 140, "which": 9, "flows": 51, "through": 120, "stream": 39, "at": 58, "edge": 10, "running": 8, "residential": 1068, "shot": 3, "court": 3, "narrow": 26, "path": 5, "wide": 21, "meadow": 5, "nearby": 19, "has": 284, "goes": 2, "one": 148, "areas": 34, "other": 138, "completely": 201, "pond": 132, "divided": 7, "into": 40, "parts": 7, "lowlands": 12, "rivers": 2, "each": 2, "not": 29, "behind": 10, "standing": 32, "lower": 18, "used": 4, "be": 4, "separate": 5, "apart": 5, "merges": 28, "cover": 1, "being": 41, "built": 41, "canal": 327, "field": 21, "under": 20, "blocked": 2, "lake": 257, "park": 164, "lot": 289, "along": 16, "puddle": 20, "corner": 38, "all": 129, "almost": 2, "flood": 102, "spread": 1, "spreads": 102, "bridge": 8, "whole": 87, "have": 7, "street": 6, "intersection": 39, "separates": 10, "only": 3, "most": 12, "front": 30, "lots": 15, "ponds": 43, "away": 37, "lane": 10, "another": 24, "row": 34, "planted": 29, "stands": 86, "parks": 8, "higher": 2, "storehouse": 35, "leading": 8, "surrounds": 11, "overflowing": 10, "factory": 10, "while": 47, "meet": 8, "circle": 3, "squares": 3, "extends": 2, "out": 2, "lowland": 3, "among": 5, "merge": 5, "main": 5, "hit": 2, "connected": 15, "yard": 15}, "stoi": {"<unk>": 0, "<pad>": 1, "<bos>": 2, "<eos>": 3, "the": 4, "a": 5, "non-flooded": 6, "on": 7, "grass": 8, "trees": 9, "is": 10, "are": 11, "road": 12, "some": 13, "by": 14, "with": 15, "flooded": 16, "buildings": 17, "water": 18, "and": 19, "river": 20, "area": 21, "near": 22, "residential": 23, "two": 24, "beside": 25, "roads": 26, "several": 27, "there": 28, "but": 29, "else": 30, "nothing": 31, "of": 32, "covered": 33, "side": 34, "forest": 35, "both": 36, "building": 37, "sides": 38, "vehicles": 39, "separated": 40, "canal": 41, "parking": 42, "partially": 43, "vehicle": 44, "lot": 45, "between": 46, "has": 47, "tree": 48, "lake": 49, "runs": 50, "surrounded": 51, "completely": 52, "parallel": 53, "many": 54, "park": 55, "to": 56, "one": 57, "across": 58, "other": 59, "pond": 60, "all": 61, "through": 62, "around": 63, "flood": 64, "spreads": 65, "from": 66, "whole": 67, "stands": 68, "run": 69, "pool": 70, "pools": 71, "at": 72, "part": 73, "flows": 74, "in": 75, "next": 76, "while": 77, "ponds": 78, "being": 79, "built": 80, "into": 81, "intersection": 82, "stream": 83, "corner": 84, "away": 85, "storehouse": 86, "areas": 87, "row": 88, "standing": 89, "front": 90, "not": 91, "planted": 92, "merges": 93, "narrow": 94, "crossed": 95, "another": 96, "field": 97, "wide": 98, "puddle": 99, "under": 100, "nearby": 101, "parked": 102, "lower": 103, "along": 104, "connected": 105, "lots": 106, "yard": 107, "lowlands": 108, "most": 109, "surrounds": 110, "behind": 111, "edge": 112, "factory": 113, "lane": 114, "overflowing": 115, "separates": 116, "which": 117, "bridge": 118, "land": 119, "leading": 120, "meet": 121, "parks": 122, "running": 123, "three": 124, "divided": 125, "have": 126, "parts": 127, "bare": 128, "street": 129, "among": 130, "apart": 131, "huge": 132, "main": 133, "meadow": 134, "merge": 135, "path": 136, "separate": 137, "small": 138, "be": 139, "used": 140, "circle": 141, "court": 142, "grove": 143, "lowland": 144, "only": 145, "shot": 146, "squares": 147, "almost": 148, "blocked": 149, "car": 150, "each": 151, "endless": 152, "extends": 153, "goes": 154, "grassland": 155, "higher": 156, "hit": 157, "out": 158, "rivers": 159, "cover": 160, "spread": 161}}